export const GUESTS = {
    yaroshevsky_junior: [
        "Ярошевський Андрій",
        "Ярошевська Катя",
        "Ярошевська Ніка",
        "Ярошевський Міша",
    ],
    yaroshevsky: [
        "Ярошевська Ірина",
        "Ярошевськкий Юрій",
    ],
    korol: [
        "Король Вікторія",
        "Король Олександр",
    ],
    domanova: [
        "Доманова Тамара",
    ],
    mykhaylenko: [
        "Михайленко Оксана",
    ],
    ishchenko: [
        "Селищева Люда",
        "Іщенко Макс",
        "Іщенко Юля",
        "Іщенко Ваня",
        "Іщенко Саша",
        "Іщенко Соня",
        "Іщенко Федір",
        "Іщенко Валентина",
    ],
    omelianenko: [
        "Омельяненко Маша",
        "Омельяненко Ваня",
    ],
    kozyryeva: [
        "Козирєва Лена",
        "Козирєв Віктор",
        "Козирєв Костя",
    ],
    lebedko: [
        "Олег Лебедько",
        "Аліна Сергєєва",
    ],
    nina: [
        "Ніна Закарлюка",
    ],
    shcherbina: [
        "Щербіна Євген",
        "Щербіна Наташа",
    ],
    shcherbina_junior: [
        "Щербіна Богдан",
        "Марчін",
    ],
    bahir: [
        "Бахир Настя",
        "Бахир Рома",
        "Бахир Леон",
    ],
    kosinsky: [
        "Косинський Андрій",
        "Аліса",
    ],
    dima: [
        "Діма",
        "Таня",
    ],
    levitskyi: [
        "Левицький Ваня",
        "Левицька Анастасія",
    ],
    bogdan: [
        "Богдан",
        "Марина",
    ],
    bandrovsky: [
        "Бандровський Влад",
        "Бандровська Оля",
    ],
    barlit: [
        "Барліт Антон",
        "Барліт Іра",
    ],
    koly: [
        "Коля",
        "Діана",
    ],
    skvabchenko: [
        "Сквабченко Ігор",
        "Сквабченко Катя",
        "Сквабченко Мирослава"
    ]
}
